;TORSO
[fortniteryu_Torso_KV_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_LPL_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_MPL_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_HPL_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_LPO_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_MPO_M X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_HPO_M X2BodyPartTemplate]
DisplayName="隆 身体"

;TORSO WOTC
[fortniteryu_Torso_Reaper X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_Templar X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体"

[fortniteryu_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体"

;ARMS
[fortniteryu_Arms_KV_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_LPL_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_MPL_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_HPL_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_LPO_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_MPO_M X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_HPO_M X2BodyPartTemplate]
DisplayName="隆 手臂"

;ARMS WOTC
[fortniteryu_Arms_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_Templar X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂"

[fortniteryu_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂"

;LEGS
[fortniteryu_Legs_KV_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_LPL_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_MPL_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_HPL_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_LPO_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_MPO_M X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_HPO_M X2BodyPartTemplate]
DisplayName="隆 腿"

;LEGS WOTC
[fortniteryu_Legs_Reaper X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_Templar X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="隆 腿"

[fortniteryu_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="隆 腿"





[fortniteryu_Helmets_M X2BodyPartTemplate]
DisplayName="隆 头"

[fortniteryu_Helmets_M3 X2BodyPartTemplate]
DisplayName="隆 发型"

[fortniteryu_Helmets_M4 X2BodyPartTemplate]
DisplayName="隆 胡须"

[fortniteryu_Helmets_M5 X2BodyPartTemplate]
DisplayName="肯 发型"





;TORSO
[fortniteryu2_Torso_KV_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_LPL_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_MPL_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_HPL_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_LPO_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_MPO_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_HPO_M X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

;TORSO WOTC
[fortniteryu2_Torso_Reaper X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_Templar X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

[fortniteryu2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="隆 身体 第二形态"

;ARMS
[fortniteryu2_Arms_KV_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

;ARMS WOTC
[fortniteryu2_Arms_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_Templar X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

[fortniteryu2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="隆 手臂 第二形态"

